<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<title>The Project Gutenberg eBook of Pater Filucius, by Wilhelm Busch</title>
<style type="text/css">
	hr { width: 100%;
	     height: 5px; }
	a:link {color:blue;
			text-decoration:none}
	link {color:blue;
			text-decoration:none}
	a:visited {color:blue;
			text-decoration:none}
	a:hover {color:red}
	pre		{font-size:8pt;}
</style>
</head>
<body>
<center><h1>The Project Gutenberg eBook, Pater Filucius, by Wilhelm Busch</h1></center>
<pre>
This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at <a href = "http://www.gutenberg.net">www.gutenberg.net</a></pre>
<p>Title: Pater Filucius</p>
<p>Author: Wilhelm Busch</p>
<p>Release Date: December 13, 2004  [eBook #14340]</p>
<p>Language: German</p>
<p>Character set encoding: ISO-8859-1</p>
<p>***START OF THE PROJECT GUTENBERG EBOOK PATER FILUCIUS***</p>
<br><br><center><h3>E-text prepared by Inka Weide and the Project Gutenberg Online Distributed Proofreading Team</h3></center><br><br>
<hr noshade>
<br>
<br>
<br>
<br>
<center>
<h1><a href="#text3">Pater Filucius</a></h1>

<P>


<img src='images/02-1.png' width='200' alt='Cover' title='Cover'><br />


<h2>Allegorisches Zeitbild</h2>

<b>Mit den Beigaben</b>

<h3><a href="#text1">&laquo;Von mir &uuml;ber mich&raquo;</a>, <a href="#text2">&laquo;Der N&ouml;ckergreis&raquo;</a></h3>
<br />
<b>und Portrait<br />
von<br />
Wilhelm Busch</b><br />
</center>
<br>
<br>
<br>
<br>
<P>

<b><a name="text1">Von mir &uuml;ber mich</a></b><a href="#foot1">[A]</a>
<p>

Kein Ding sieht so aus, wie es ist. Am wenigsten
der Mensch, dieser lederne Sack voller Kniffe und Pfiffe.
Und auch abgesehen von den Kapriolen und Masken
der Eitelkeit. Immer, wenn man Was wissen will,
mu&szlig; man sich auf die zweifelhafte Dienerschaft des
Kopfes und der K&ouml;pfe verlassen und erf&auml;hrt nie recht,
was passirt ist. Wer ist heutigen Tages noch so harmlos,
da&szlig; er Weltgeschichten und Biographien f&uuml;r richtig
h&auml;lt? Sie gleichen den Sagen und Anekdoten, die Namen,
Zeit und Ort benennen, um sich glaubhaft zu machen.
Sind sie unterhaltlich erz&auml;hlt, sind sie ermunternd und
lehrreich, oder r&uuml;hrend und erbaulich, nun gut! so
wollen wir's gelten lassen. Ist man aber nicht grad
ein Professor der Beredsamkeit und sonst noch allerlei,
was der heilige Augustinus gewesen, und will doch
partout &uuml;ber sich selbst was schreiben, dann wird man
wohl am Besten thun, man fa&szlig;t sich kurz. Und so
auch ich.
<p>
[<a name="foot1">Fu&szlig;note A</a>: Diese Selbstbiographie liegt uns in
zwei Fassungen von des Verfassers
Hand vor. Die erste (von 1893) f&uuml;gten wir der Jubil&auml;ums-Ausgabe
der frommen Helene, die zweite (von 1894) der ersten billigen Ausgabe des
Pater Filucius bei. In der vorliegenden neuen Auflage glaubten wir, der
Fassung von 1894 einige Abschnitte der fr&uuml;heren einverleiben zu sollen, weil
sie uns charakteristisch und wichtig erschienen. Die Verlagsbuchhandlung.]
<p>
Ich bin geboren im April 1832 zu Wiedensahl
als der Erste von Sieben.
<p>
Mein Vater war Kr&auml;mer; heiter und arbeitsfroh;
meine Mutter, still und fromm, schaffte fleissig in Haus
und Garten. Liebe und Strenge sowohl, die mir von
ihnen zu Theil geworden, hat der "Schlafittig" der Zeit
aus meiner dankbaren Erinnerung nicht zu verwischen
vermocht.
<p>
Was weiss ich denn noch aus meinem dritten Jahr?
Knecht Heinrich macht sch&ouml;ne Fl&ouml;ten f&uuml;r mich und spielt
selber auf der Maultrommel, und im Garten ist das
Gras fast so hoch wie ich, und die Erbsen sind noch
h&ouml;her, und hinter dem strohgedeckten Hause, neben dem
Brunnen, stand ein flacher K&uuml;bel mit Wasser, und ich
sah mein Schwesterchen drin liegen, wie ein Bild unter
Glas und Rahmen, und als die Mutter kam, war's
kaum noch in's Leben zu bringen.
<p>
Mein gutes Gro&szlig;m&uuml;tterlein war zuerst wach in
der Fr&uuml;h. Sie schlug Funken am P-f&ouml;rmigen Stahl,
bis einer z&uuml;ndend in's "Usel" sprang, in die halbverkohlte
Leinwand im Deckelk&auml;stchen des Feuerzeugs; und
bald flackerte es lustig in der K&uuml;che auf dem offenen
Heerde unter dem Dreifu&szlig; und dem kupfernen Kessel;
und nicht lange, so hatte auch das Kanonen&ouml;fchen in
der Stube ein rothgl&uuml;hendes B&auml;uchlein, worins bullerte.
Als ich sieben, acht Jahr alt war, durft ich zuweilen
mit aufstehn; und im Winter besonders kam es mir
wonnig geheimni&szlig;voll vor, so fr&uuml;h am Tag schon
selbstbewu&szlig;t in dieser Welt zu sein, wenn ringsumher
noch alles still und tot und dunkel war. Dann sa&szlig;en
wir zwei, bis das Wasser kochte, im engen Lichtbezirk
der pompejanisch geformten zinnernen Lampe. Sie
spann. Ich las ein paar sch&ouml;ne Morgenlieder aus
dem Gesangbuch vor.
<p>
Sp&auml;ter beim Kaffee nahmen Herrschaft, Knecht
und M&auml;gde, wie es guten Freunden geziemt, am n&auml;mlichen
Tische Platz.
<p>
Um diese Zeit passirte eine kleine Geschichte, die
recht schmerzhaft und schimpflich f&uuml;r mich ablief. Beim
K&uuml;ster diente ein Kuhjunge, f&uuml;nf, sechs Jahre &auml;lter
als ich. Er hatte in einen rostigen Kirchenschl&uuml;ssel,
so gro&szlig; wie dem Petrus seiner, ein Z&uuml;ndloch gefeilt,
gehacktes Fensterblei hatte er auch schon genug; blos
das Pulver fehlte ihm noch zu Blitz und Donner.
Infolge seiner Beredsamkeit machte ich einen stillen
Besuch bei einer gewissen steinernen Kruke, die auf
dem Speicher stand. Nachmittags zogen wir mit den
K&uuml;hen auf die einsame Waldwiese. Gro&szlig;artig war
der Widerhall des Gesch&uuml;tzes. Und so beil&auml;ufig ging
auch ein altes B&auml;uerlein vorbei in der Richtung des
Dorfes. Abends kehrte ich fr&ouml;hlich heim und freute
mich so recht auf das Nachtessen. Mein Vater empfing
mich an der Th&uuml;r und lud mich ein, ihm auf den
Speicher zu folgen. Hier ergriff er mich beim linken
Arm und trieb mich vermittels eines Rohrstockes im
Kreise umher, immer um die Kruke herum, wo das
Pulver drin war. Wie peinlich mir das war, lie&szlig; ich
weithin verlautbaren. Und sonderbar! Ich bin weder
J&auml;ger noch Soldat geworden.
<p>
Als ich neun Jahre alt war, sollte ich zu dem
Bruder meiner Mutter nach Eberg&ouml;tzen. Wie Kinder
sind, halb froh halb wehm&uuml;thig, pl&auml;tscherte ich am
Abend vor der Abreise mit der Hand in der Regentonne,
&uuml;ber die ein Strauch von wei&szlig;en Rosen hing,
und sang Christine! Christine! versimpelt f&uuml;r mich hin.
<p>
Fr&uuml;h vor Tage wurde das dicke Pommerchen in
die Scheerdeichsel des Leiterwagens gedr&auml;ngt. Das
Gep&auml;ck ist aufgeladen; als ein Hauptst&uuml;ck der wohlverwahrte
Leib eines alten Zinkedings von Klavier,
dessen l&auml;stig gespreiztes Beingestell in der Heimath
blieb; ein ahnungsvolles Symbol meiner musikalischen
Zukunft. Die Reisenden stiegen auf; Gro&szlig;mutter,
Mutter, vier Kinder und ein Kinderm&auml;dchen; Knecht
Heinrich zuletzt. Fort rumpelt's durch den Schaumburger
Wald. Ein Rudel Hirsche springt &uuml;ber den
Weg; oben ziehen die Sterne; im Klavierkasten tunkt es.
<p>
In Wirthsh&auml;usern einkehren thaten wir nicht; ein
wenig seitw&auml;rts von der Stra&szlig;e wurde still gehalten;
der Deckel der Ern&auml;hrungskiepe wurde aufgethan und
unter anderem ein ganzer ger&auml;ucherter Schinken entbl&ouml;&szlig;t,
der sich bald merklich verminderte. Nach mehrmaligem
Uebernachten bei Verwandten, erreichten wir gl&uuml;cklich
das Pfarrhaus zu Eberg&ouml;tzen.
<p>
Gleich am Tage nach der Ankunft schlo&szlig; ich Freundschaft
mit dem Sohne des M&uuml;llers. Wir gingen vors
Dorf hinaus, um zu baden. Wir machten eine Mudde
aus Erde und Wasser, die wir "Peter und Paul" benannten,
&uuml;berkleisterten uns damit von oben bis unten,
legten uns in die Sonne, bis wir inkrustirt waren wie
Pasteten, und sp&uuml;ltens im Bach wieder ab.
<p>
Auch der Wirth des Ortes, weil er ein Piano besa&szlig;,
wurde bald mein guter Bekannter. Er war rauh wie
Esau. Ununterbrochen kroch das schwarze Haar in die
Kravatte und aus den Aermeln wieder heraus bis
dicht an die Fingern&auml;gel. Beim Rasiren mu&szlig;te er
weinen, denn das Jahr 48, welches selbst den widersp&auml;nstigsten
B&auml;rten die Freiheit gab, war noch nicht
erschienen. Er trug lederne Klapppantoffeln und eine
gelbgr&uuml;ne Joppe, die das hintere Mienenspiel der bla&szlig;blauen
Hose nur selten zu bem&auml;nteln suchte. Seine
Philosophie war der Optimismus mit r&uuml;ckwirkender
Kraft; er sei zu gut f&uuml;r diese Welt, pflegte er gern
und oft zu behaupten. Als er einst einem Jagdhunde
muthwillig auf die Zehen trat und ich meinte, das
stimme nicht recht mit seiner Behauptung, kriegt ich
sofort eine Ohrfeige. Unsere Freundschaft auch. Doch
die Ersch&uuml;tterung w&auml;hrte nicht lange. Er ist mir
immer ein lieber und drolliger Mensch geblieben. Er
war ein geschmackvoller Blumenz&uuml;chter, ein starker
Schnupfer und kinderlos, obgleich er sich dreimal verm&auml;hlt
hat.
<p>
Bei ihm fand ich einen dicken Notenband, der
durchgeklimpert, und freireligi&ouml;se Schriften jener Zeit,
die begierig verschlungen wurden.
<p>
Der Lehrer der Dorfjugend, weil nicht der meinige,
hatte keine Gewalt &uuml;ber mich--so lange er lebte.
Aber er hing sich auf, fiel herunter, schnitt sich den
Hals ab und wurde auf dem Kirchhofe dicht vor
meinem Kammerfenster begraben. Und von nun an
zwang er mich alln&auml;chtlich, auch in der hei&szlig;esten Sommerzeit,
ganz unter der Decke zu liegen. Bei Tag ein
Freigeist, bei Nacht ein Geisterseher.
<p>
Mein Freund aus der M&uuml;hle, der meine gelehrten
Unterrichtsstunden theilte, theilte auch meine Studien
in freier Natur. Dohnen und Sprenkeln wurden
eifrig verfertigt, und der Schlupfwinkel keiner Forelle
den ganzen Bach entlang, unter Steinen und Baumwurzeln
blieb unbemerkt von uns.
<p>
Zwischen all dem herum aber schwebte best&auml;ndig
das anmuthige Bildniss eines blondlockigen Kindes.
Nat&uuml;rlich sehnte ich oft die bekannte Feuersbrunst herbei
mit nachfolgendem Tode zu den F&uuml;&szlig;en der geretteten
Geliebten. Meist jedoch war ich nicht so r&uuml;cksichtslos
gegen mich selbst, sondern begn&uuml;gte mich mit dem
Wunsch, da&szlig; ich zauberhaft fliegen und hupfen k&ouml;nnte,
hoch in der Luft, von einem Baum zum andern, und
da&szlig; sie es mit ans&auml;he und w&auml;re starr vor Bewunderung.
<p>
Von meinem Onkel, der &auml;u&szlig;erst milde war, erhielt
ich nur ein einzig Mal Hiebe, mit einem trockenen
Georginenst&auml;ngel, weil ich den Dorftroddel geneckt hatte.
Dem war die Pfeife voll Kuhhaare gestopft und dienstbeflissen
angez&uuml;ndet. Er rauchte sie aus, bis auf's
letzte H&auml;rchen, mit dem Ausdruck der seligsten Zufriedenheit.
Also der Erfolg war unerw&uuml;nscht f&uuml;r mich in
zwiefacher Hinsicht. Es macht nichts. Ein Troddel
bleibt immer eine schmeichelhafte Erinnerung.
<p>
Gern gedenk ich auch des kleinen alten Bettelvogts,
welcher derzeit _dat baddelspeit_ trug, den kurzen
Spiess, als Zeichen seines m&auml;chtigen Amtes. Zu warmer
Sommerzeit hielt er sein Mittagschl&auml;fchen im Grase.
Er konnte bemerkenswerth schnarchen. Zog er die Luft
ein, so machte er den Mund weit auf und es ging:
Krah! Stiess er sie aus, so machte er den Mund ganz
spitz, und es ging: P&uuml;h! wie ein sanfter Fl&ouml;tenton.
Einst fanden wir ihn tot unter dem ber&uuml;hmtesten
Birnbaume des Dorfes; Speer im Arm; Mund offen;
so da&szlig; man sah: Krah! war sein letzter Laut gewesen.
Um ihn her lagen die goldigsten Sommerbirnen; aber
f&uuml;r diesmal mochten wir keine.
<p>
Etwa ums Jahr 45 bezogen wir die Pfarre zu
L&uuml;ethorst.
<p>
Unter meinem Fenster murmelte der Bach. Gegen&uuml;ber
stand ein Haus, eine Schaub&uuml;hne des ehelichen
Zwistes. Das St&uuml;ck fing an hinter der Scene, spielte
weiter auf dem Flur und schlo&szlig; im Freien. Sie stand
oben vor der Th&uuml;r und schwang triumphirend den
Reiserbesen; er stand unten im Bach und streckte die
Zunge heraus; und so hatte er auch seinen Triumph.
<p>
In den Stundenplan schlich sich nun auch die
Metrik ein. Dichter, heimische und fremde, wurden
gelesen. Zugleich fiel mir die "Kritik der reinen Vernunft"
in die H&auml;nde, die wenn auch damals nur sp&auml;rlich
durchschaut, doch eine Neigung erweckte, in der Gehirnkammer
M&auml;use zu fangen, wo es nur gar zu viel
Schlupfl&ouml;cher giebt.
<p>
Sechzehn Jahre alt, ausger&uuml;stet mit einem Sonnett
und einer ungef&auml;hren Kenntni&szlig; der vier Grundrechnungsarten,
erhielt ich Einla&szlig; zur polytechnischen Schule in
Hannover.
<p>
Hier ging mit meinem Aeu&szlig;ern eine stolze Ver&auml;nderung
vor. Ich kriegte die erste Uhr--alt, nach
dem Kartoffelsystem--und den ersten Paletot--neu,
so sch&ouml;n ihn der Dorfschneider zu bauen vermochte.
Mit diesem Paletot, um ihn recht sehen zu lassen, stellt'
ich mich gleich am ersten Morgen dicht vor den Schulofen.
Eine brenzlichte Wolke und die freudige Theilnahme
der Mitsch&uuml;ler lie&szlig;en mich ahnen, was hinten
vor sich ging. Der umfangreiche Schaden wurde kurirt
nach der Schnirrmethode, besch&auml;mend zu sehn; und nur
noch bei &auml;u&szlig;erster Witterungsnoth lie&szlig; sich das einst
so pr&auml;chtige Kleidungsst&uuml;ck auf offener Stra&szlig;e blicken.
<p>
In der reinen Mathematik schwang ich mich bis
zu "Eins mit Auszeichnung" empor, aber in der angewandten
bewegte ich mich mit immer matterem
Fl&uuml;gelschlage.
<p>
Im Jahre 48 trug auch ich mein gewichtiges
Kuhbein, welches nie scharf geladen werden durfte,
und erk&auml;mpfte mir in der Wachstube die bislang noch
nicht gesch&auml;tzten Rechte des Rauchens und des Biertrinkens;
zwei M&auml;rzerrungenschaften, deren erste muthig
bewahrt, deren zweite durch die Reaktion des Alters
jetzt merklich verk&uuml;mmert ist.
<p>
Ein Maler wies mir den Weg nach D&uuml;sseldorf.
Ich kam, so viel ich weiss, grad zu einem jener Fr&uuml;hlingsfeste,
f&uuml;r diesmal die Erst&uuml;rmung einer Burg, die
weithin ber&uuml;hmt waren. Ich war sehr begeistert davon
und von dem Maiwein auch.
<p>
Nachdem ich mich schlecht und recht durch den
Antikensaal hindurch get&uuml;pfelt hatte, begab ich mich
nach Antwerpen in die Malschule, wo man, so hie&szlig; es,
die alte Muttersprache der Kunst noch immer erlernen
k&ouml;nnte.
<p>
In dieser kunstber&uuml;hmten Stadt sah ich zum ersten
Male die Werke alter Meister: Rubens, Brouwer,
Teniers, Frans Hals. Ihre g&ouml;ttliche Leichtigkeit der
Darstellung malerischer Einf&auml;lle, verbunden mit stofflich
juwelenhaftem Reiz; diese Unbefangenheit eines guten
Gewissens, welches nichts zu vertuschen braucht; diese
Farbenmusik, worin man alle Stimmen klar durchh&ouml;rt,
vom Grundba&szlig; herauf, haben f&uuml;r immer meine Liebe
und Bewunderung gewonnen.
<p>
Ich wohnte am Eck der K&auml;sbr&uuml;cke bei einem
Bartscheerer. Er hie&szlig; Jan, seine Frau hie&szlig; Mie.
In gelinder Abendstunde sa&szlig; ich mit ihnen vor der
Hausth&uuml;r; im gr&uuml;nen Schlafrock; die Thonpfeife im
Munde; und die Nachbarn kamen auch herzu; die
T&ouml;chter in schwarzlackirten Holzschuhen. Jan und Mie
balbirten mich abwechselnd, verpflegten mich w&auml;hrend
einer Krankheit und schenkten mir beim Abschied in
kalter Jahreszeit eine rothe warme Jacke und drei
Orangen.
<p>
Nach Antwerpen hielt ich mich in der Heimath auf.
<p>
Was damals die Leute _ut oler welt_ erz&auml;hlten,
sucht ich mir fleissig zu merken, doch wusst ich leider
zu wenig, um zu wissen, was wissenschaftlich bemerkenswerth
war. Das Vorspuken eines demn&auml;chstigen
Feuers hie&szlig;: _wabern_. Den Wirbelwind, der
auf der Landstra&szlig;e den Staub auftrichtert, nannte
man: _warwind_; es sitzt eine Hexe drin. Uebrigens
h&ouml;rte ich, seit der "alte Fritz" das Hexen verboten
h&auml;tte, m&uuml;ssten sich die Hexen sehr in acht nehmen mit
ihrer Kunst.
<p>
Von M&auml;rchen wu&szlig;te das meiste ein alter, stiller,
f&uuml;r gew&ouml;hnlich wortkarger Mann. F&uuml;r Spukgeschichten
dagegen von b&ouml;sen Toten, die wiederkommen zum
Verdrusse der Lebendigen, war der Sch&auml;fer Autorit&auml;t.
Wenn er abends erz&auml;hlte, lag er quer &uuml;ber dem Bett,
und wenn es ihm trocken und &ouml;d wurde im Mund,
sprang er auf und ging vor den Tischkasten und bi&szlig;
ein neues Endchen Kautaback ab zur Erfrischung.
Sein Frauchen sass daneben und spann.
<p>
In den Spinnstuben sangen die M&auml;dchen, was ihre
M&uuml;tter und Gro&szlig;m&uuml;tter gesungen. W&auml;hrend der Pause,
abends um neun, wurde getanzt; auf der weiten Haustenne;
unter der Stalllaterne; nach dem Liede:
<p>
maren will mi hawern meihn,<br />
wer schall den wol binnen?<br />
dat schall (meiers dortchen) don,<br />
de will eck wol finnen.
<p>
Von Wiedensahl aus besucht ich auf l&auml;ngere Zeit
den Onkel in L&uuml;ethorst. Ein Liebhabertheater im
benachbarten St&auml;dtchen zog mich in den angenehmen
Kreis seiner Th&auml;tigkeit; aber mehr noch fesselte mich
das wundersame Leben des Bienenvolkes und der damals
wogende Kampf um die Partenogenesis, den
mein Onkel als gewandter Schriftsteller und Beobachter
entscheidend mit durchfocht. Der Wunsch und
Plan, nach Brasilien auszuwandern, dem Eldorado der
Imker, hat sich nicht verwirklichen sollen. Die Annahme,
da&szlig; ich praktischer Bienenz&uuml;chter geworden sei,
ist freundlicher Irrthum.
<p>
Auch zog mich es unwiderstehlich abseits in das
Reich der Naturwissenschaften. Ich las Darwin, ich las
Schopenhauer damals mit Leidenschaft. Doch so Was
l&auml;&szlig;t nach mit der Zeit. Ihre Schl&uuml;ssel passen ja zu
vielen Th&uuml;ren in dem verwunschenen Schlosse dieser
Welt; aber kein "hiesiger" Schl&uuml;ssel, so scheints, und
w&auml;rs der Asketenschl&uuml;ssel, pa&szlig;t jemals zur Ausgangsth&uuml;r.
<p>
Von L&uuml;ethorst ging ich nach M&uuml;nchen. Inde&szlig;
in der damaligen akademischen Str&ouml;mung kam mein
fl&auml;misches Schifflein, das wohl auch schlecht gesteuert
war, nicht recht zum Schwimmen.
<p>
Um so angenehmer war es im K&uuml;nstlerverein, wo
man sang und trank und sich nebenbei karikirend zu
necken pflegte. Auch ich war solchen pers&ouml;nlichen
Sp&auml;&szlig;en nicht abgeneigt. Man ist ein Mensch und erfrischt
und erbaut sich gerne an den kleinen Verdrie&szlig;lichkeiten
und Dummheiten anderer Leute. Selbst &uuml;ber
sich selber kann man lachen mitunter, und das ist ein
Extrapl&auml;sir, denn dann kommt man sich sogar noch
kl&uuml;ger und gedockener vor als man selbst.
<p>
Lachen ist ein Ausdruck relativer Behaglichkeit.
Der Franzl hinterm Ofen freut sich der W&auml;rme um
so mehr, wenn er sieht, wie sich drau&szlig;en der Hansel
in die r&ouml;thlichen H&auml;nde pustet. Zum Gebrauch in der
Oeffentlichkeit habe ich jedoch nur Phantasiehanseln
genommen. Man kann sie auch besser herrichten nach
Bedarf und sie eher sagen und thun lassen, was man
will. Gut schien mir oft der Troch&auml;us f&uuml;r biederes
Reden; stets praktisch der Holzschnittstrich f&uuml;r stilvoll
heitere Gestalten. So ein Contourwesen macht sich
leicht frei von dem Gesetze der Schwere und kann,
besonders wenn es nicht sch&ouml;n ist, viel aushalten, eh
es uns weh thut. Man sieht die Sache an und schwebt
derweil in behaglichem Selbstgef&uuml;hl &uuml;ber den Leiden
der Welt, ja &uuml;ber dem K&uuml;nstler, der gar so naiv ist.
<p>
Auch das Gebirg, das noch nie gesehene, wurde
f&uuml;r l&auml;ngere Zeit aufgesucht. An einem Sp&auml;tnachmittag
kam ich zu Fu&szlig; vor dem D&ouml;rfchen an, wo ich zu bleiben
gedachte. Gleich das erste H&auml;uschen mit dem Pl&auml;tscherbrunnen
und dem Zaun von K&uuml;rbis durchflochten sah
verlockend idyllisch aus. Feldstuhl und Skizzenbuch
wurden aufgeklappt. Auf der Schwelle sa&szlig; ein steinaltes
M&uuml;tterlein und schlief, das K&auml;tzchen daneben.
Pl&ouml;tzlich, aus dem Hintergrunde des Hauses, kam eine
j&uuml;ngere Frau, fa&szlig;te die Alte bei den Haaren und schleifte
sie auf den Kehrichthaufen. Dabei qu&auml;kte die Alte
wie ein Huhn, das geschlachtet werden soll. Feldstuhl
und Skizzenbuch wurden zugeklappt. Mit diesem Rippensto&szlig;e
f&uuml;hrte mich das neckische Schicksal zu den trefflichen
Bauersleuten und in die herrliche Gegend, von
denen ich nur ungern wieder Abschied nahm.
<p>
Es kann 59 gewesen sein, als zuerst in den
"Fliegenden" eine Zeichnung mit Text von mir gedruckt
wurde; zwei M&auml;nner, die aufs Eis gehen, wobei einer
den Kopf verliert. Vielfach, wie's die Noth gebot,
illustrirte ich dann neben eigenen auch fremde Texte.
Bald aber meint ich, ich m&uuml;&szlig;te alles halt selber machen.
Die Situationen geriethen in Flu&szlig; und gruppirten sich
zu kleinen Bildergeschichten, denen gr&ouml;&szlig;ere gefolgt sind.
Fast alle habe ich, ohne Wem was zu sagen, in Wiedensahl
verfertigt. Dann hab ich sie laufen lassen auf
den Markt, und da sind sie herumgesprungen, wie
Buben thun, ohne viel R&uuml;cksicht zu nehmen auf gar zu
empfindliche H&uuml;hneraugen, wohingegen man aber auch
wohl annehmen darf, da&szlig; sie nicht gar zu empfindlich
sind, wenn sie mal Schelte kriegen.
<p>
Man hat den Autor f&uuml;r einen B&uuml;cherwurm und
Absonderling gehalten. Das erste mit Unrecht.
<p>
Zwar liest er unter anderm die Bibel, die gro&szlig;en
Dramatiker, die Bekenntnisse des Augustin, den Pickwick
und Donquixote und h&auml;lt die Odyssee f&uuml;r das sch&ouml;nste
der M&auml;rchenb&uuml;cher, aber ein B&uuml;cherwurm ist doch ein
Thierchen mit ganz anderen Manierchen.
<p>
Ein Sonderling d&uuml;rft er schon eher sein. F&uuml;r
die Gesellschaft, au&szlig;er der unter vier bis sechs Augen,
schw&auml;rmt er nicht sehr.
<p>
Gro&szlig; war auch seine Nachl&auml;ssigkeit, oder Sch&uuml;chternheit
im schriftlichen Verkehr mit Fremden. Der
gewandte Stilist, der seine Korrespondenten mit einem
zierlichen Strohgeflechte beschenkt, macht sich umgehend
beliebt, w&auml;hrend der Unbeholfene, der seine Halme aneinander
knotet, wie der Bauer, wenn er Seile bindet,
mit Recht bef&uuml;rchten mu&szlig;, da&szlig; er Ansto&szlig; erregt. Er
z&ouml;gert und vergi&szlig;t.
<p>
Verheirathet ist er auch nicht. Er denkt gelegentlich
eine Steuer zu beantragen auf alle Ehem&auml;nner,
die nicht nachweisen k&ouml;nnen, da&szlig; sie sich lediglich im
Hinblick auf das Wohl des Vaterlandes verm&auml;hlt haben.
Wer eine h&uuml;bsche und gescheite Frau hat, die ihre
Dienstboten gut behandelt, zahlt das Doppelte. Den
Ertrag kriegen die alten Junggesellen, damit sie doch
auch eine Freud haben.
<p>
Ich komme zum Schlu&szlig;. Das Portr&auml;t, um rund
zu erscheinen, h&auml;tte mehr Reflexe gebraucht. Doch
manche vorz&uuml;gliche Menschen, die ich liebe und verehre,
f&uuml;r Selbstbeleuchtungszwecke zu verwenden, wollte mir
nicht passend erscheinen, und in Bezug auf andere, die
mir weniger sympathisch gewesen, halte ich ohnehin
schon l&auml;ngst ein mildes, gem&uuml;thliches Schweigen f&uuml;r gut.
<p>
So stehe ich denn tief unten an der Schattenseite
des Berges. Aber ich bin nicht gr&auml;mlich geworden,
sondern wohlgemuth, halb schmunzelnd, halb ger&uuml;hrt,
h&ouml;re ich das fr&ouml;hliche Lachen von anderseits her, wo
die Jugend im Sonnenschein nachr&uuml;ckt und hoffnungsfreudig
nach oben strebt.
<p>
Wilhelm Busch
<p>
Mit Benutzung meines "Was mich betrifft" in der Frankf. Ztg.
vom 10. Oktober 86. Morgenblatt.
<p>

<a name="text2"><b>Der N&ouml;ckergreis</b></a>
<p>

Ich ging zum Wein und lie&szlig; mich nieder<br />
Am langen Stammtisch der N&ouml;ckerbr&uuml;der.<br />
Da bin ich bei Einem zu sitzen gekommen,<br />
Der hatte bereits das Wort genommen.
<p>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;*&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;*&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;*&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;*&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;*
<p>
Kurzum--so sprach er--ich sage blo&szlig;,<br />
Wenn man den alten Erdenklo&szlig;,<br />
Der, t&auml;glich theilweis aufgew&auml;rmt,<br />
Langweilig pr&auml;cis um die Sonne schw&auml;rmt,<br />
Genau besieht und wohl betrachtet,<br />
Und was darauf passirt, beachtet,<br />
So findet man, und zwar mit Recht,<br />
Da&szlig; nichts so ist, wie man wohl m&ouml;cht.
<p>
Da ist zuerst die Hauptgeschicht:<br />
Ein Bauer traut dem Andern nicht.<br />
Ein Jeder sucht sich einen Knittel,<br />
Ein Jeder polstert seinen Kittel,<br />
Um bei dem n&auml;chsten Tanzvergn&uuml;gen<br />
Gewappnet zu sein und obzusiegen,<br />
Anstatt bei Geigen- und Fl&ouml;tenton,<br />
Ein Jeder mit seiner geliebten Person,<br />
Fein sittsam im Kreise herumzuschweben.<br />
Aber nein! Es mu&szlig; halt Keile geben.
<p>
Und au&szlig;erdem und anderweitig<br />
Liebt man sich etwa gegenseitig?<br />
Warum ist Niemand weit und breit<br />
Im vollen Besitz der Behaglichkeit?<br />
Das kommt davon, es ist hienieden<br />
Zu Vieles viel zu viel verschieden.<br />
Der Eine f&auml;hrt Mist, der Andre spazieren;<br />
Das kann ja zu nichts Gutem f&uuml;hren,<br />
Das f&uuml;hrt, wie man sich sagen mu&szlig;,<br />
Vielmehr zu mehr und mehr Verdru&szlig;.
<p>
Und selbst, wer es auch redlich meint,<br />
Erwirbt sich selten einen Freund.<br />
Wer liebt, zum Beispiel, auf dieser Erde,<br />
Ich will mal sagen, die Steuerbeh&ouml;rde?<br />
Sagt sie, besteuern wir das Bier,<br />
So macht's den Christen kein Pl&auml;sir.<br />
Erw&auml;gt sie dagegen die Steuerkraft<br />
Der B&ouml;rse, so trauert die Judenschaft.<br />
Und alle beide, so Jud wie Christ,<br />
Sind gr&auml;mlich, da&szlig; die Welt so ist.
<p>
Es war mal 'ne alte runde Madam,<br />
Deren Zustand wurde verwundersam.<br />
Bald sa&szlig; sie grad, bald lag sie krumm,<br />
Heut war sie lustig und morgen frumm;<br />
Oft a&szlig; sie langsam, oft aber so flink,<br />
Wie Heinzmann, eh er zum Galgen ging.<br />
Oft hat sie sogar ein Bissel tief<br />
In's Gl&auml;schen geschaut, und dann ging's schief.<br />
Sodann zerschlug sie mit gro&szlig;em Geklirr<br />
Glassachen und alles Porzellangeschirr.<br />
Da sah denn Jeder mit Schrecken ein,<br />
Es mu&szlig; wo Was nicht in Ordnung sein.
<p>
Und als sich versammelt die Herren Doctoren,<br />
Da kratzten dieselben sich hinter den Ohren.
<p>
Der Erste sprach: Ich bef&uuml;rchte sehr,<br />
Es fehlt der innere Durchgangsverkehr;<br />
Die Gn&auml;dige hat sich &uuml;bernommen;<br />
Man mu&szlig; ihr purg&auml;nzlich zu Hilfe kommen.<br />
Der Zweite sprach: O nein, mit nichten!<br />
Es handelt sich hier um Nervengeschichten.<br />
Das ist's--sprach der Dritte--was ich auch ahne;<br />
Man liest zu viele schlechte Romane.<br />
Oder--sprach der Vierte--sagen wir lieber,<br />
Man hat das Schulden- und Wechselfieber.<br />
Ja--meinte der F&uuml;nfte--das ist es eben;<br />
Das kommt vom vielen Lieben und Leben.<br />
Oh weh!--rief der Sechste--der Fall ist curios;<br />
Am End ist die oberste Schraube los.<br />
Hah!--schrie der Letzte--das alte Weib<br />
Hat unbedingt den Teufel im Leib;<br />
Man hole sogleich den Pater her,<br />
Sonst kriegen wir noch Mal&ouml;r mit Der.
<p>
Der Pater kam mit eiligen Schritten;<br />
Er th&auml;t den Teufel nicht lange bitten;<br />
Er spricht zu ihm ein kr&auml;ftiges Wort:<br />
&nbsp;&nbsp;Raus raus und hebe dich fort,<br />
&nbsp;&nbsp;Du L&uuml;gengeist,<br />
&nbsp;&nbsp;Der frech und dreist<br />
&nbsp;&nbsp;Sich hier in diesen Leib gewagt!<br />
"I mag net!" hat der Teufel gesagt.<br />
Hierauf--
<p>
Doch lassen wir die Sp&auml;&szlig;,<br />
Denn so was ist nicht sachgem&auml;&szlig;.<br />
Ich sage blo&szlig;, die Welt ist b&ouml;se.<br />
Was soll, zum Beispiel, das Get&ouml;se,<br />
Was jetzt so manche Menschen machen<br />
Mit Knallbonbons und solchen Sachen?<br />
Man wird ja schlie&szlig;lich ganz vertattert,<br />
Wenn's immer &uuml;berall so knattert.<br />
Das sollte man wirklich solchen Leuten<br />
Mal ernstlich verbieten und zwar bei Zeiten,<br />
Sonst sprengen uns diese Schweren&ouml;ther<br />
Noch kurz und klein bis hoch in den Aether,<br />
Und so als Pulver herum zu fliegen,<br />
Das ist grad auch kein Sonntagsvergn&uuml;gen.<br />
Wie oft schon sagt ich: Man h&uuml;te sich.<br />
Was hilft's? Man h&ouml;rt ja nicht auf mich.<br />
Ein jeder Narr thut, was er will.<br />
Na, meinetwegen! Ich schweige still!
<p>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;*&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;*&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;*&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;*&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;*
<p>
So r&auml;sonirte der N&ouml;ckergreis.<br />
Uns aber macht er so leicht nichts wei&szlig;;<br />
Und ging's auch dr&uuml;ber oder drunter,<br />
Wir bleiben unverzagt und munter.<br />
Es ist ja richtig: Heut pfeift der Spatz<br />
Und morgen vielleicht schon holt ihn die Katz;<br />
Der Floh, der abends krabbelt und prickt,<br />
Wird morgens, wenn's m&ouml;glich, schon totgeknickt;<br />
Und dennoch lebt und webt das Alles<br />
Recht gern auf der Kruste des Erdenballes.
<p>
Froh hupft der Floh.<br />
Vermuthlich bleibt es noch lange so.
<p>
_Wiedensahl_, Januar 1893.

<p>

<a name="text3"><b>Pater Filucius</b></a>

<p>
Schl&uuml;ssel zu Pater Filucius
<p>
Man versteht diese allegorische Darstellung der kirchlichen Bewegung, welche
sich im Anfang der 70er Jahre abspielte, wenn man f&uuml;r Gottlieb Michael
den deutschen Michel, f&uuml;r Tante Petrine die r&ouml;mische, Pauline die evangelische
Kirche setzt; die Base Angelika ist dann die freie Staatskirche der
Zukunft. Der Jesuit Filucius f&uuml;hrt den Hund Schrupp, die demokratische
Presse, ein und sucht mit seinen Helfershelfern, der Internationalen und den
Franzosen, den Haushalt zu st&ouml;ren; dagegen ruft Michel Hiebel den Wehr-,
Fibel den Lehr- und Bullerstiebel den N&auml;hrstand zu Hilfe, mit deren Unterst&uuml;tzung
er auch die ganze unsaubere Wirthschaft zum Fenster hinauswirft.

<p>

<table border="0" align="center">
<tr>
<td>

<img src="images/24-1.png" border="0" align="left" alt="">
H&ouml;chst erfreulich und belehrend<br />
Ist es doch f&uuml;r Jedermann,<br />
Wenn er allerlei Geschichten<br />
Lesen oder h&ouml;ren kann.
<p>
So zum Beispiel die Geschichte<br />
Von dem Gottlieb Michael,<br />

<img src="images/24-2.png" border="0" alt=""><br />

Der bis dato sich beholfen<br />
So la la als Junggesell.
<p>
Zwo bejahrte fromme Tanten<br />
Lenken seinen Hausbestand<br />

<img src="images/25-1.png" border="0" alt=""><br />

Und Petrine und Pauline<br />
Werden diese zwo benannt.<br />

<img src="images/25-2.png" border="0" alt=""><br />
<p>
Au&szlig;erdem, mu&szlig; ich bemerken,<br />
Ist noch eine Base da,<br />
H&uuml;bsch gestaltet, kluggelehrig,<br />
N&auml;mlich die Angelika.
<p>
Wo viel zarte H&auml;nde walten--<br />
Na, das ist so, wie es ist!<br />

<img src="images/26-1.png" border="0" alt=""><br />

Kellerschl&uuml;ssel, Bodenschl&uuml;ssel<br />
F&uuml;hren leicht zu Zank und Zwist.
<p>
Ebenso in Kochgeschichten<br />
Einigt man sich &ouml;fters schwer.<br />
Gottlieb k&ouml;nnte lange warten,<br />
Wenn Angelika nicht w&auml;r.<br />

<img src="images/26-2.png" border="0" alt=""><br />
<p>
Sie besorgt die Abendsuppe<br />
Still und sorgsam und geschwind;<br />

<img src="images/27-1.png" border="0" alt=""><br />

Gottlieb zwickt sie in die Backe:<br />
"Danke sehr, mein gutes Kind!"<br />

<img src="images/27-2.png" border="0" alt=""><br />
<p>
Grimmig schauen itzt die Tanten<br />
Dieses liebe M&auml;dchen an:<br />
"Ei was mu&szlig; man da bemerken?<br />
Das thut ja wie Frau und Mann!"
<p>
Dennoch und trotz allediesem<br />
Geht die Wirthschaft doch so so.--<br />
Aber aber, aber aber<br />

<img src="images/28-1.png" border="0" alt=""><br />

Jetzt kommt der Filuzio.
<p>
N&auml;mlich dieser Jesuiter<br />
Merkt schon l&auml;ngst mit Geldbegier<br />
Auf den Gottlieb, sein Verm&ouml;gen,<br />
Denkend: "Ach wo krieg ich Dir?"
<p>
Allererst p&uuml;rscht er sich leise<br />
Hinter die Angelika,<br />

<img src="images/29-1.png" border="0" alt=""><br />

Die er Aepfelmus bereitend<br />
An dem Herde stehen sah.
<p>
Und er spricht mit Vaterstimme:<br />
"Meine Tochter, Gott zum Gru&szlig;!"<br />

<img src="images/29-2.png" border="0" alt=""><br />

Schlapp! da hat er im Gesichte<br />
Einen Schleef von Appelmus.
<p>
Dieses pl&ouml;tzliche Ereigni&szlig;<br />
Thut ihm in der Seele leid.--<br />

<img src="images/30-1.png" border="0" alt=""><br />

Ach man will auch hier schon wieder<br />
Nicht so wie die Geistlichkeit!!
<p>
Doch die gute Tante Trine<br />
Sehnt sich ja so lange schon<br />
Nach dem Troste einer frommen<br />
Klerikalen Mannsperson.--
<p>
Da ist eher was zu machen.--<br />

<img src="images/31-1.png" border="0" alt=""><br />

Luzi macht sich lieb und werth,<br />
Weil er ihr als Angebinde<br />

<img src="images/31-2.png" border="0" alt=""><br />

Schrupp, den kleinen Hund, bescheert.
<p>
Schrupp ist wirklich auch possirlich.<br />
Er gehorchet auf das Wort,<br />
Holt herbei, was ihm befohlen,<br />

<img src="images/32-1.png" border="0" alt=""><br />

Wenn es hei&szlig;et: "Schrupp, apport!"
<p>
Hei&szlig;t es: "Liebes Schrupperl, singe!"<br />

<img src="images/32-2.png" border="0" alt=""><br />

F&auml;ngt er sch&ouml;n zu singen an;<br />

<img src="images/32-3.png" border="0" alt=""><br />

Spielt man etwas auf der Fl&ouml;te,<br />
Hupft er, was er hupfen kann.
<p>
Wenn es hei&szlig;et: "Wo ist's Ketzerl?"<br />
Wird er wie ein Borstenthier;<br />

<img src="images/33-1.png" border="0" alt=""><br />

Und vor seinem Knurren eilet<br />
Tante Line aus der Th&uuml;r.
<p>
Spricht man aber diese Worte:<br />
"Schrupp, was thun die sch&ouml;nen Herrn?"<br />

<img src="images/33-2.png" border="0" alt=""><br />

Gleich k&uuml;&szlig;t er die Tante Trine,<br />
Und sie lacht und hat es gern.<br />

<img src="images/34-1.png" border="0" alt=""><br />
<p>
Eines nur erzeugt Bedenken.<br />
Schrupp entwickelt letzterzeit<br />

<img src="images/34-2.png" border="0" alt=""><br />

Mit dem Hinterfu&szlig;e eine<br />
Merkliche Gesch&auml;ftigkeit.
<p>
Mancher hat in diesen Dingen<br />
Eine gl&uuml;ckliche Natur.<br />
Tante Trine, zum Exempel,<br />
F&uuml;hlt von allem keine Spur.
<p>
Wohingegen Tante Line<br />

<img src="images/35-1.png" border="0" alt=""><br />

Keine rechte Ruh genie&szlig;t,<br />

<img src="images/36-1.png" border="0" alt=""><br />

Wenn sie Abends, wie gew&ouml;hnlich,<br />

<img src="images/36-2.png" border="0" alt=""><br />

In der Hauspostille liest.
<p>
Und auch Gottlieb mu&szlig; versp&uuml;ren,<br />
Ganz besonders in der Nacht,<br />

<img src="images/37-1.png" border="0" alt=""><br />

Da&szlig; es hier<br />

<img src="images/37-2.png" border="0" alt=""><br />

&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;und da<br />

<img src="images/37-3.png" border="0" alt=""><br />

&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;und dorten<br />
Immer kribbelkrabbel macht.
<p>
Prickeln ist zwar auch zuwider,<br />
Doch zumeist die Jagderei;<br />
Und mit Recht soll man bedenken,<br />
Wie dies zu verhindern sei.
<p>
Mancher liebt das Exmittiren;<br />

<img src="images/38-1.png" border="0" alt=""><br />

Und die Sache geht ja auch.<br />
Aber sicher und am besten--<br />

<img src="images/38-2.png" border="0" alt=""><br />

Knacks!--ist doch der alte Brauch.
<p>
Freilich ist hier gar kein Ende.<br />
Man gelanget nicht zum Ziel.<br />
Jeder ruft: "Wie ist es m&ouml;glich?"<br />
Bis man auf den Schrupp verfiel.
<p>
Zwar die Tante und Filuzi<br />
Rufen beide tiefgekr&auml;nkt:<br />

<img src="images/39-1.png" border="0" alt=""><br />

"Engelrein ist sein Gefieder!"<br />
Aber Schrupp wird eingezw&auml;ngt.
<p>
In ein Fa&szlig; voll Tabakslauge<br />

<img src="images/40-1.png" border="0" alt=""><br />

Tunkt man ihn mit Haut und Haar,<br />
Ob er gleich sich heftig str&auml;ubte<br />

<img src="images/40-2.png" border="0" alt=""><br />

Und durchaus dagegen war.
<p>
Drauf so wird in einem Stalle<br />
Er mit Vorsicht internirt,<br />

<img src="images/41-1.png" border="0" alt=""><br />

Bis, was man zu tadeln findet,<br />
So allm&auml;hlig sich verliert.
<p>
Anderseits bemerkt man dieses<br />
Unter gro&szlig;em Herzeleid.<br />

<img src="images/41-2.png" border="0" alt=""><br />

Ach, man will auch hier schon wieder<br />
Nicht so wie die Geistlichkeit!!
<p>
Jetzt w&auml;r alles gut gewesen,<br />
W&auml;re Schrupp kein B&ouml;sewicht.--<br />
Er gew&ouml;hnt sich an das Kauen,<br />
Und das l&auml;&szlig;t und l&auml;&szlig;t er nicht.
<p>
Hat er Gottlieb seine Stiefel<br />

<img src="images/42-1.png" border="0" alt=""><br />

Nicht zur H&auml;lfte aufgezehrt?<br />
Tante Linens Hauspostille,<br />

<img src="images/42-2.png" border="0" alt=""><br />

Hat er die nicht auch zerst&ouml;rt?
<p>
Zwar die Tante und Filuzi<br />
Blicken mitleidsvoll empor:<br />

<img src="images/43-1.png" border="0" alt=""><br />

"Armes gutes Schruppuppupperl!<br />
Immer haben sie was vor!!"<br />
Ja, es lie&szlig;e sich ertragen,<br />
Th&auml;te Schrupp nur dieses blos;<br />

<img src="images/43-2.png" border="0" alt=""><br />

W&uuml;rde Schrupp nicht augenscheinlich<br />
Scham- und ruch- und r&uuml;cksichtslos.
<p>
Und so mu&szlig; er denn empfinden,<br />
Da&szlig; zuletzt die b&ouml;se That<br />

<img src="images/44-1.png" border="0" alt=""><br />

F&uuml;r den Uebelth&auml;ter selber<br />
Unbequeme Folgen hat.
<p>
Anderseits bemerkt man dieses<br />
Nur mit tiefem Herzeleid.<br />
Ach man will auch hier schon wieder<br />
Nicht so wie die Geistlichkeit!
<p>
Leichter schmiegt sich Seel an Seele<br />
In der schmerzensreichen Stund,<br />

<img src="images/45-1.png" border="0" alt=""><br />

Und man schw&ouml;rt in der Berg&egrave;re<br />
Sich den ewgen Freundschaftsbund.
<p>
Aber wie sie da so sitzen,<br />
Oeffnet pl&ouml;tzlich sich die Th&uuml;r.<br />

<img src="images/45-2.png" border="0" alt=""><br />

Gottlieb ruft mit rauher Stimme:<br />
"Ei, ei, ei! was macht man hier?"
<p>
Freilich h&uuml;llen sich die beiden<br />
Schnell in fromme Lieder ein;<br />

<img src="images/46-1.png" border="0" alt=""><br />

Doch nur kurze Zeit erschallen<br />
Diese sch&ouml;nen Melodein.
<p>
Ach, die weltlichen Gewalten!--<br />
Durch des Armes Muskelkraft<br />

<img src="images/46-2.png" border="0" alt=""><br />

Wird der fromme Pater Luzi<br />
Wirbelartig fortgeschafft.
<p>
Dieses pl&ouml;tzliche Ereigni&szlig;<br />
Thut ihm in der Seele leid,<br />

<img src="images/47-1.png" border="0" alt=""><br />

Ach man will auch hier schon wieder<br />
Nicht so wie die Geistlichkeit!!
<p>
Schlimm ist's Schrupp dabei ergangen,<br />
Weil er sich hineingemengt;<br />

<img src="images/47-2.png" border="0" alt=""><br />

Mit dem Fu&szlig;e unvermuthet<br />
F&uuml;hlt er sich zur&uuml;ckgedr&auml;ngt.
<p>
Pater Luzi aber schleichet<br />
Heimlich lauschend um das Haus,<br />

<img src="images/48-1.png" border="0" alt=""><br />

Ein pechschwarzes Ei der Rache<br />
Br&uuml;tet seine Seele aus.
<p>
Gottlieb seine Abendsuppe<br />
Stehet am gewohnten Ort.<br />

<img src="images/48-2.png" border="0" alt=""><br />

Husch! da steigt Wer durch das Fenster;<br />
Husch! Jetzt ist er wieder fort.
<p>
Gottlieb, der im Nebenzimmer<br />
Eben seine H&auml;nde wusch,<br />
Sieht's zum Gl&uuml;ck und da&szlig; der Th&auml;ter<br />

<img src="images/49-1.png" border="0" alt=""><br />

Lauschend sitzt im Fliederbusch.
<p>
Jetzt hebt Gottlieb, friedlich l&auml;chelnd,<br />

<img src="images/50-1.png" border="0" alt=""><br />

Von dem Tisch den Suppentopf.<br />

<img src="images/50-2.png" border="0" alt=""><br />

Bratsch!--die Br&uuml;he sammt der Schale<br />
Kommt Filuzi auf den Kopf.
<p>
Diese eklige Geschichte<br />
Thut ihm in der Seele leid.<br />

<img src="images/51-1.png" border="0" alt=""><br />

Ach, man will auch hier schon wieder<br />
Nicht so wie die Geistlichkeit!
<p>
Schrupp, der nur ein wenig leckte,<br />
Zieht es alle Glieder krumm,<br />

<img src="images/51-2.png" border="0" alt=""><br />

Denn ein namenloser Jammer<br />
W&uuml;hlt in seinem Leib herum.
<p>
Pater Luzi, finster blickend,<br />
Heimlich schleichend um das Haus,<br />

<img src="images/52-1.png" border="0" alt=""><br />

W&auml;hlt zu neuem Rachezwecke<br />
Zwo verwegne Lumpen aus.--
<p>
Einer hei&szlig;t der Inter-Nazi<br />
Und der zweite Jean Lecaq,<br />

<img src="images/52-2.png" border="0" alt=""><br />

Alle beide wohl zu brauchen,<br />
Denn es mangelt Geld im Sack.
<p>
Eben wandelt in der stillen<br />
Abendk&uuml;hle der Natur<br />
Base Gelika im Garten--<br />

<img src="images/53-1.png" border="0" alt=""><br />

Horch! da t&ouml;nt der Racheschwur!
<p>
Tieferschrocken, angstbefl&uuml;gelt,<br />
Eilet sie in's Haus geschwind.<br />

<img src="images/53-2.png" border="0" alt=""><br />

Gottlieb k&uuml;&szlig;t sie auf die Backe:<br />
"Danke sehr, mein gutes Kind!"
<p>
Schleunig sucht er seine Freunde,<br />
Gl&uuml;cklich trifft er sie zu Haus.<br />
W&auml;chter Hiebel ist der erste,<br />

<img src="images/54-1.png" border="0" alt=""><br />

Freudig ruft er: "Sabel raus!"
<p>
Meister Fibel, als der zweite,<br />
Vielerprobt im Amt der Lehr,<br />
Greift in die bekannte Ecke<br />

<img src="images/54-2.png" border="0" alt=""><br />

Mit den Worten: "Kn&uuml;ppel her!"<br />

<img src="images/55-1.png" border="0" alt=""><br />
<p>
Bullerstiebel ist der Dritte.--<br />
Kaum vernimmt er so und so,<br />
Fa&szlig;t er auch schon nach der Gabel<br />
Mit dem Rufe: "Nu man to!"<br />

<img src="images/55-2.png" border="0" alt=""><br />
<p>
Nun hat Schrupp, dieweil er leidend,<br />
Sich in Gottliebs Bett gelegt,<br />

<img src="images/56-1.png" border="0" alt=""><br />

Wie er, wenn man nicht zugegen,<br />
Auch wohl sonst zu thuen pflegt.
<p>
Zw&ouml;lfe dr&ouml;hnt es auf dem Thurme.--<br />
Leise macht man: Pistpistpist!<br />

<img src="images/56-2.png" border="0" alt=""><br />

Drei Gestalten huschen n&auml;her<br />
An das Bett voll Hinterlist.
<p>
Weh, jetzt trifft der Dolch, der spitze,<br />
Und der Kn&uuml;ppel, dick und rauh,<br />

<img src="images/57-1.png" border="0" alt=""><br />

Und die Taschenmitralj&ouml;se--<br />
Aber Schrupp macht: "Auwauwau!"<br />
In demselbigen Momente<br />
Donnert es von hinten: "Drauf!!"<br />

<img src="images/57-2.png" border="0" alt=""><br />

Und ein blasser Todesschrecken<br />
Hindert jeden Weiterlauf.
<p>
Pater Luzi ganz besonders<br />
Macht sich ahnungsvoll bereit.<br />

<img src="images/58-1.png" border="0" alt=""><br />

Ach, man will auch hier schon wieder<br />
Nicht so wie die Geistlichkeit!
<p>
<img src="images/58-2.png" border="0" alt=""><br />

Hei! Wie Fibels Waffe sauset!<br />

<img src="images/59-1.png" border="0" alt=""><br />

Hei&szlig;a! Wie der Sabel blitzt!--
<p>
Zwiefach ist der Stich der Gabel<br />

<img src="images/59-2.png" border="0" alt=""><br />

Weil er zwiefach zugespitzt,--
<p>
Motten fliegen, Haare sausen!<br />

<img src="images/60-1.png" border="0" alt=""><br />

Das giebt Leben in das Haus.<br />

<img src="images/60-2.png" border="0" alt=""><br />

Hulterpulter! Durch das Fenster<br />
Springt man in die Nacht hinaus.<br />

<img src="images/61-1.png" border="0" alt=""><br />
<p>
Klacks! da stecken sie im Drecke.<br />
Aengstlich zappelt noch der Fu&szlig;.--<br />
Eine Stimme h&ouml;rt man klagen:<br />
"Oh, Filu--Filucius!!"--
<p>
"Kinder, das hat gut gegangen!"<br />
Rufet Gottlieb hocherfreut;<br />
"Wein herbei! Denn zu vermelden<br />
"Hab ich eine Neuigkeit.
<p>
"L&auml;nger will ich nicht mehr hausen<br />
"Wie seither als Junggesell.<br />

<img src="images/62-1.png" border="0" alt=""><br />

"Hier Angelika, die gute,<br />
"Werde Madam Michael."
<p>
Drauf ergreift das Wort Herr Fibel<br />
Und er spricht: "Eiei! Sieh da!<br />
Ich erlaube mir zu singen:<br />

<img src="images/63-1.png" border="0" alt=""><br />

Vivat hoch! Halleluja!"<br />

<img src="images/63-2.png" border="0" alt=""><br />

</td>
</tr>
</table>
<br>
<br>
<br>
<hr noshade>
<p>***END OF THE PROJECT GUTENBERG EBOOK PATER FILUCIUS***</p>
<p>******* This file should be named 14340-h.txt or 14340-h.zip *******</p>
<p>This and all associated files of various formats will be found in:<br />
<a href="http://www.gutenberg.org/dirs/1/4/3/4/14340">http://www.gutenberg.org/1/4/3/4/14340</a></p>
<p>Updated editions will replace the previous one--the old editions
will be renamed.</p>

<p>Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.</p>



<pre>
*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
<a href="http://gutenberg.net/license">http://gutenberg.net/license)</a>.


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.net),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS,' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.gutenberg.net/fundraising/pglaf.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://www.gutenberg.net/about/contact

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org

Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://www.gutenberg.net/fundraising/pglaf

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit:
http://www.gutenberg.net/fundraising/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.

Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.

Each eBook is in a subdirectory of the same number as the eBook's
eBook number, often in several formats including plain vanilla ASCII,
compressed (zipped), HTML and others.

Corrected EDITIONS of our eBooks replace the old file and take over
the old filename and etext number.  The replaced older file is renamed.
VERSIONS based on separate sources are treated as new eBooks receiving
new filenames and etext numbers.

Most people start at our Web site which has the main PG search facility:

<a href="http://www.gutenberg.net">http://www.gutenberg.net</a>

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.

EBooks posted prior to November 2003, with eBook numbers BELOW #10000,
are filed in directories based on their release date.  If you want to
download any of these eBooks directly, rather than using the regular
search system you may utilize the following addresses and just
download by the etext year.

<a href="http://www.gutenberg.org/dirs/etext06/">http://www.gutenberg.org/dirs/etext06/</a>

    (Or /etext 05, 04, 03, 02, 01, 00, 99,
     98, 97, 96, 95, 94, 93, 92, 92, 91 or 90)

EBooks posted since November 2003, with etext numbers OVER #10000, are
filed in a different way.  The year of a release date is no longer part
of the directory path.  The path is based on the etext number (which is
identical to the filename).  The path to the file is made up of single
digits corresponding to all but the last digit in the filename.  For
example an eBook of filename 10234 would be found at:

http://www.gutenberg.org/dirs/1/0/2/3/10234

or filename 24689 would be found at:
http://www.gutenberg.org/dirs/2/4/6/8/24689

An alternative method of locating eBooks:
<a href="http://www.gutenberg.org/dirs/GUTINDEX.ALL">http://www.gutenberg.org/dirs/GUTINDEX.ALL</a>

*** END: FULL LICENSE ***
</pre>
</body>
</html>
